export const diaries = [
    {
        id: 1,
        title: '2021.05.21   23:25',
        content:
            '私の日記の記録が一部表示されます。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    },
    {
        id: 2,
        title: '2021.05.21   23:25',
        content:
            '私の日記の記録が一部表示されます。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    },
    {
        id: 3,
        title: '2021.05.21   23:25',
        content:
            '私の日記の記録が一部表示されます。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    },
    {
        id: 4,
        title: '2021.05.21   23:25',
        content:
            '私の日記の記録が一部表示されます。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    },
    {
        id: 5,
        title: '2021.05.21   23:25',
        content:
            '私の日記の記録が一部表示されます。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    },
    {
        id: 6,
        title: '2021.05.21   23:25',
        content:
            '私の日記の記録が一部表示されます。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    },
    {
        id: 7,
        title: '2021.05.21   23:25',
        content:
            '私の日記の記録が一部表示されます。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    },
    {
        id: 8,
        title: '2021.05.21   23:25',
        content:
            '私の日記の記録が一部表示されます。テキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキストテキスト',
    },
]

export const exercises = [
    {
        id: 1,
        label: '家事全般（立位・軽い）',
        kcal: '26kcal',
        time: '10 min',
    },
    {
        id: 2,
        label: '家事全般（立位・軽い）',
        kcal: '26kcal',
        time: '10 min',
    },
    {
        id: 3,
        label: '家事全般（立位・軽い）',
        kcal: '26kcal',
        time: '10 min',
    },
    {
        id: 4,
        label: '家事全般（立位・軽い）',
        kcal: '26kcal',
        time: '10 min',
    },
    {
        id: 5,
        label: '家事全般（立位・軽い）',
        kcal: '26kcal',
        time: '10 min',
    },
    {
        id: 6,
        label: '家事全般（立位・軽い）',
        kcal: '26kcal',
        time: '10 min',
    },
    {
        id: 7,
        label: '家事全般（立位・軽い）',
        kcal: '26kcal',
        time: '10 min',
    },
    {
        id: 8,
        label: '家事全般（立位・軽い）',
        kcal: '26kcal',
        time: '10 min',
    },
    {
        id: 9,
        label: '家事全般（立位・軽い）',
        kcal: '26kcal',
        time: '10 min',
    },
    {
        id: 10,
        label: '家事全般（立位・軽い）',
        kcal: '26kcal',
        time: '10 min',
    },
]
